## Кодекс этики исследователя

Успешная научно-исследовательская деятельность научных работников (учёных) 
определяется соблюдением ими этики научного сообщества, а также наличием у них 
этических ценностей учёного. Кодекс этики учёного является системой ценностей, 
понятий и убеждений, своего рода ориентиром для учёного, решившего посвятить себя 
науке. Он определяет линию поведения учёных и чувство принадлежности к научному 
сообществу. 
Кодекс этики учёного разработан в целях развития и формирования у учёных этических 
ценностей научного сообщества, норм поведения и принципов. Кодекс соответствует 
общепринятым этическим нормам академического сообщества, является основой 
саморегулирования поведения и деятельности учёного. В основе кодекса лежат 
положения законодательства РФ, а также нормы научной этики, принятые в Обществе 
Макса Планка, адаптированные к условиям современной российской жизни, права и 
обязанности научных работников, признанные международным сообществом.

Документ, подготовленный Министерством культуры Российской федерации можно скачать по [ссылке](http://sias.ru/upload/iblock/d78/kodeks-etiki.pdf).
